[
  {
    "name": "Тина",
    "description": "Малышку забрали с д. Зябровки. Она была спасена со своими сестрами и братиком. Присутствует лишай, сильный отодектоз, заглистованность и блохи. Ей нужны капельки (инспектор или адвокат), чтобы не перешло в отит. Тина переболела вирусной инфекцией. Люди их лечили очень сильным и токсичным антибиотиком. Лечение проходило на улице...Сдали биохимию для проверки.",
    "breed": "Кот",
    "male": "Девочка",
    "age": "3 месяца",
    "image": "https://github.com/mikeanimals/pets/blob/main/IMG_0422.JPG?raw=true"
  },
  {
    "name": "Бетти",
    "description": "Спасена с военного городка Зябровка. Атрофия глаза, вирусная инфекция, отодектоз и лишай. Так же блошинный дерматит и заглистованность. Сдали биохимию, показатели почек и печени в пределах нормы. Были на приеме у офтальмолога. Глазик уже не спасти, нужна операция для его удаления. Так же нужно вылечить лишай. Бетти самое нежное создание, очень спокойная. Да, ее беспокоит больной глазик, болит. Лечение не поможет, но для облегчения закладываю корнерегель. После того, как вылечим лишай, будем готовиться к операции. Сбор на проведение операции.",
    "breed": "Кот",
    "male": "Девочка",
    "age": "3 месяца",
    "image": "https://github.com/mikeanimals/pets/blob/main/IMG_0423.JPG?raw=true"
  },
  {
    "name": "Нокс",
    "description": "Малыш спасенный с чердака. У него были залеплены глазки, из которых вытекал гной. Он уже давно пролечен, полностью здоров, обработан от паразитов и теперь находится в поиске семьи. Обязательна в будущем кастрация.",
    "breed": "Кот",
    "male": "Мальчик",
    "age": "3 месяца",
    "image": "https://github.com/mikeanimals/pets/blob/main/IMG_0426.JPG?raw=true"
  },
  {
    "name": "Луи",
    "description": "Малыш спасенный с чердака из одной деревни. Два малыша уже нашли свой дом, остальные еще в поиске. Малыш пролечен, полностью здоров, обработан от паразитов дважды и теперь находится в поиске семьи. Обязательна в будущем кастрация.",
    "breed": "Кот",
    "male": "Мальчик",
    "age": "3 месяца",
    "image": "https://github.com/mikeanimals/pets/blob/main/IMG_0427.JPG?raw=true"
  },
  {
    "name": "Баунти",
    "description": "Она не такая, как другие кошки… Ищет дом прекрасная малышка, ей еще нет годика! Спокойная, ласковая, смешная и в целом  забавная девочка. Всегда придет пожалеет, потрется своею головушкой, ляжет рядышком или на ножки. Есть вет книжка, прививки от бешенства и от вирусов. Стерилизована. Обработана от паразитов. Отдаем с ненавязчивым, прошу заметить, отслеживанием судьбы, т.е. присылать фото или видео. А так же с условием хорошего кормления - это обязательно, помогу выбрать хороший корм, по адекватной цене. Малышарик находится в Гомеле. Но можем оговорить для переезда другие города Беларуси. В ответственные руки людям старше 20 лет!",
    "breed": "Кот",
    "male": "Девочка",
    "age": "9 месяцев",
    "image": "https://github.com/mikeanimals/pets/blob/main/IMG_0428.JPG?raw=true",
    "images": [
      "https://github.com/mikeanimals/pets/blob/main/baunty2.jpg?raw=true",
      "https://github.com/mikeanimals/pets/blob/main/baunty3.jpg?raw=true"
    ]
  },
  {
    "name": "Черри",
    "description": "Cпасена с военного городка Зябровка. Считаю что ей очень повезло, вирус не затронул ее зрение, как и в целом организм. Сдали биохимию, показатели в норме.  Но микроспория (лишай) распространилась на 50% от всего тела. Так же присутствует ушной клещ в большом количестве, блохи и заглистованность. Пока лечим микроспорию. Нужны средства на покупку корма, наполнителя и на капельки комплексные. Можно оформить доставку или поделиться остатками, если имеются. Кушает Royal Canin Mother & Babycat",
    "breed": "Кот",
    "male": "Девочка",
    "age": "3 месяца",
    "image": "https://raw.githubusercontent.com/mikeanimals/pets/main/IMG_0425.JPG"
  }
]
